{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|start_story|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|end_story|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|start_story|>": 0,
      "<|end_story|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "|": 86,
      "~": 87,
      "¡": 88,
      "¢": 89,
      "¦": 90,
      "©": 91,
      "«": 92,
      "¬": 93,
      "°": 94,
      "±": 95,
      "³": 96,
      "´": 97,
      "¶": 98,
      "¹": 99,
      "»": 100,
      "Â": 101,
      "Ã": 102,
      "Å": 103,
      "Ë": 104,
      "â": 105,
      "ĉ": 106,
      "Ċ": 107,
      "Ġ": 108,
      "Ģ": 109,
      "Ĥ": 110,
      "ĥ": 111,
      "Ħ": 112,
      "ĵ": 113,
      "ľ": 114,
      "Ŀ": 115,
      "ł": 116,
      "Ń": 117,
      "he": 118,
      "Ġt": 119,
      "Ġa": 120,
      "Ġs": 121,
      "nd": 122,
      "Ġw": 123,
      "Ġthe": 124,
      "ed": 125,
      "Ġand": 126,
      "Ġto": 127,
      "Ġb": 128,
      "in": 129,
      "Ġh": 130,
      "Ġwa": 131,
      "re": 132,
      "Ġf": 133,
      "ou": 134,
      "it": 135,
      "Ġl": 136,
      "Ġc": 137,
      "er": 138,
      "Ġd": 139,
      "Ġhe": 140,
      "or": 141,
      "ar": 142,
      "st": 143,
      "Ġwas": 144,
      "Ġm": 145,
      "Ġp": 146,
      "om": 147,
      "ĠT": 148,
      "on": 149,
      "ay": 150,
      "ing": 151,
      "Ġg": 152,
      "il": 153,
      "is": 154,
      "id": 155,
      "at": 156,
      "en": 157,
      "Ġn": 158,
      "Ġsa": 159,
      "Ġha": 160,
      "ĠS": 161,
      "ĠThe": 162,
      "an": 163,
      "im": 164,
      "Ġit": 165,
      "Ġo": 166,
      "Ġth": 167,
      "ll": 168,
      "le": 169,
      "ĠH": 170,
      "Ġher": 171,
      "et": 172,
      "ot": 173,
      "ir": 174,
      "ory": 175,
      "ĠShe": 176,
      "ĠHe": 177,
      "end": 178,
      "story": 179,
      "<|": 180,
      "|>": 181,
      "ver": 182,
      "Ġin": 183,
      "ut": 184,
      "ow": 185,
      "ck": 186,
      "ĠThey": 187,
      "Ġu": 188,
      "ld": 189,
      "Ġbe": 190,
      "es": 191,
      "oo": 192,
      "Ġe": 193,
      "ig": 194,
      "Ġy": 195,
      "Ġsaid": 196,
      "Ġr": 197,
      "ily": 198,
      "am": 199,
      "Ġst": 200,
      "ce": 201,
      "Ġshe": 202,
      "Ġ\"": 203,
      "art": 204,
      "pp": 205,
      "ke": 206,
      "ĠI": 207,
      "ve": 208,
      "ith": 209,
      "On": 210,
      "Ġwith": 211,
      "Ġof": 212,
      "Lily": 213,
      "Ġon": 214,
      "Ġso": 215,
      "ri": 216,
      "ked": 217,
      "Ġhis": 218,
      "nt": 219,
      "Ġpl": 220,
      "very": 221,
      "Ġyou": 222,
      "ad": 223,
      "Ġday": 224,
      "Ġthat": 225,
      "Ġup": 226,
      "Ġhad": 227,
      "Ġplay": 228,
      "Ġthey": 229,
      "Ġwe": 230,
      "ĠLily": 231,
      "Ġli": 232,
      "Ġmom": 233,
      "el": 234,
      "Ġfor": 235,
      "ould": 236,
      "un": 237,
      "my": 238,
      "ĠB": 239,
      "The": 240,
      "start": 241,
      "'s": 242,
      "Ġhapp": 243,
      "ent": 244,
      "ch": 245,
      "itt": 246,
      "Ġwant": 247,
      "out": 248,
      "Ġsh": 249,
      "her": 250,
      "ly": 251,
      "Ġvery": 252,
      "ound": 253,
      "ime": 254,
      "ome": 255,
      "se": 256,
      "ittle": 257,
      "all": 258,
      "Ġdo": 259,
      "Ġtime": 260,
      "Ġwh": 261,
      "Ġnot": 262,
      "Ġlittle": 263,
      "Ġthere": 264,
      "Ġne": 265,
      "Ġk": 266,
      "al": 267,
      ".<|": 268,
      "ht": 269,
      "Ġhappy": 270,
      "Ġre": 271,
      "Ġbig": 272,
      "ĠM": 273,
      "ĠĊ": 274,
      "Ġsm": 275,
      "Ġbut": 276,
      "ĠIt": 277,
      "ack": 278,
      "Ġsaw": 279,
      "Ġan": 280,
      "riend": 281,
      "Ġfriend": 282,
      "Ġis": 283,
      "ra": 284,
      "Ġas": 285,
      "ry": 286,
      "One": 287,
      "ide": 288,
      ".\"": 289,
      "ake": 290,
      "'t": 291,
      "ved": 292,
      "Once": 293,
      "ug": 294,
      "Ġloo": 295,
      "Ġwere": 296,
      "ore": 297,
      "ec": 298,
      "Ġlo": 299,
      "!\"": 300,
      "ter": 301,
      "Ġhim": 302,
      "Ġbo": 303,
      "Ġtoo": 304,
      "Ġgo": 305,
      "irl": 306,
      "Ġse": 307,
      "ĠTim": 308,
      "Ġupon": 309,
      "Ġgirl": 310,
      "Ġwanted": 311,
      "Ġj": 312,
      "ard": 313,
      "ill": 314,
      "Ġout": 315,
      "Ġsp": 316,
      "way": 317,
      "Ġthem": 318,
      "fu": 319,
      "Ġat": 320,
      "Ġcould": 321,
      "ind": 322,
      "ur": 323,
      "Ġare": 324,
      "hen": 325,
      "ĠA": 326,
      "Ġdid": 327,
      "Ġtheir": 328,
      "Ġsmil": 329,
      "ain": 330,
      "Ġex": 331,
      "hed": 332,
      "Ġhave": 333,
      "Ġwent": 334,
      "Ġar": 335,
      "rom": 336,
      "ic": 337,
      "ĠJ": 338,
      "hing": 339,
      "ful": 340,
      "Ġall": 341,
      "lp": 342,
      "Ġnam": 343,
      "one": 344,
      "Ġfriends": 345,
      "ight": 346,
      "Ġkn": 347,
      "Ġcan": 348,
      "ood": 349,
      "Ġhelp": 350,
      "um": 351,
      "ark": 352,
      "Ġback": 353,
      "ĠBen": 354,
      "?\"": 355,
      "Ġcl": 356,
      "Ġfun": 357,
      "are": 358,
      "Ġle": 359,
      "Ġno": 360,
      "Ġnamed": 361,
      "Ġsay": 362,
      "ĠTom": 363,
      "Ġsc": 364,
      "oug": 365,
      "Ġloved": 366,
      "op": 367,
      "side": 368,
      "Ġal": 369,
      "You": 370,
      "elt": 371,
      "ĠOne": 372,
      "Ġsmiled": 373,
      "ick": 374,
      "Ġfelt": 375,
      "Ġman": 376,
      "Ġfe": 377,
      "Ġaround": 378,
      "Ġasked": 379,
      "Ġtoy": 380,
      "ĠTimmy": 381,
      "ame": 382,
      "Ġlooked": 383,
      "omet": 384,
      "Ġlike": 385,
      "Ġsome": 386,
      "Ġsee": 387,
      "ure": 388,
      "Ġro": 389,
      "Ġwould": 390,
      "Ġboy": 391,
      "Ġbr": 392,
      "get": 393,
      "Ġbir": 394,
      "ĠW": 395,
      "Ġme": 396,
      "Ġstart": 397,
      "ong": 398,
      "ice": 399,
      "Ġsomet": 400,
      "ss": 401,
      "Ġbird": 402,
      "ade": 403,
      "Ġfa": 404,
      "Ġwor": 405,
      "Ġag": 406,
      "ings": 407,
      "dd": 408,
      "king": 409,
      "ie": 410,
      "Ġwhat": 411,
      "Ġtre": 412,
      "Ã¢": 413,
      "âĤ": 414,
      "âĤ¬": 415,
      "gether": 416,
      "Ġaway": 417,
      "own": 418,
      "Ġmake": 419,
      "Ġstarted": 420,
      "ĠBut": 421,
      "Ġran": 422,
      "ag": 423,
      "ared": 424,
      "oud": 425,
      "Ġmade": 426,
      "Ġsomething": 427,
      "ited": 428,
      "if": 429,
      "Ġtogether": 430,
      ",\"": 431,
      "Ġco": 432,
      "Ġpark": 433,
      "ther": 434,
      "Ġexc": 435,
      "Ġcar": 436,
      "ĠYou": 437,
      "Ġsad": 438,
      "Ġother": 439,
      "Ġfrom": 440,
      "Ġput": 441,
      "Ġnew": 442,
      "ble": 443,
      "Ġpr": 444,
      "Ġsays": 445,
      "Ġla": 446,
      "Ġhome": 447,
      "Ġagain": 448,
      "Ġmu": 449,
      "Ġwhen": 450,
      "Ġhug": 451,
      "ell": 452,
      "Ġthen": 453,
      "Ġdec": 454,
      "Ġwho": 455,
      "ep": 456,
      "ĠL": 457,
      "Ġfound": 458,
      "ue": 459,
      "ach": 460,
      "ried": 461,
      "pped": 462,
      "Ġch": 463,
      "Ġgood": 464,
      "ook": 465,
      "Ġfl": 466,
      "ĠE": 467,
      "as": 468,
      "Ġwal": 469,
      "Ġget": 470,
      "ought": 471,
      "ally": 472,
      "Ġplaying": 473,
      "pl": 474,
      "Ġexcited": 475,
      "Ġsw": 476,
      "Ġthings": 477,
      "hat": 478,
      "Ġgot": 479,
      "ous": 480,
      "ided": 481,
      "Ġdecided": 482,
      "uck": 483,
      "Ġevery": 484,
      "Ġliked": 485,
      "ro": 486,
      "ave": 487,
      "Ġcame": 488,
      "ny": 489,
      "Ġbl": 490,
      "ax": 491,
      "Ġone": 492,
      "Ġdown": 493,
      "Ġbec": 494,
      "Ġscared": 495,
      "ouse": 496,
      "ust": 497,
      "Ġv": 498,
      "Ġfind": 499,
      "Ġthan": 500,
      "na": 501,
      "Ġcare": 502,
      "Ġfeel": 503,
      "Ġyour": 504,
      "ĠD": 505,
      "ara": 506,
      "udd": 507,
      "Ġdog": 508,
      "Ġab": 509,
      "Ġdad": 510,
      "ways": 511,
      "Ġke": 512,
      "ĠMom": 513,
      "Ġdidn": 514,
      "Ġalways": 515,
      "Ġgra": 516,
      "ap": 517,
      "Ġgr": 518,
      "arn": 519,
      "fe": 520,
      "us": 521,
      "Ġmommy": 522,
      "ers": 523,
      "Ġtook": 524,
      "our": 525,
      "ĠF": 526,
      "Ġlot": 527,
      "ess": 528,
      "Ġkne": 529,
      "ant": 530,
      "Ġabout": 531,
      "qu": 532,
      "eci": 533,
      "nder": 534,
      "Ġpo": 535,
      "They": 536,
      "Ġmy": 537,
      "Ġlook": 538,
      "Ġoutside": 539,
      "bb": 540,
      "Ġtree": 541,
      "nna": 542,
      "ched": 543,
      "Ġwill": 544,
      "Ġthought": 545,
      "ise": 546,
      "ened": 547,
      "Ġball": 548,
      "Ġtoys": 549,
      "ite": 550,
      "ĠSam": 551,
      "Ġint": 552,
      "ecial": 553,
      "Ġspecial": 554,
      "Ġold": 555,
      "Ġta": 556,
      "Ġmore": 557,
      "Ġlearn": 558,
      "Ġknow": 559,
      "ret": 560,
      "Ġho": 561,
      "Ġknew": 562,
      "Ġtake": 563,
      "ged": 564,
      "Ġlaug": 565,
      "udden": 566,
      "Ġpe": 567,
      "fter": 568,
      "ĠMax": 569,
      "Ġcat": 570,
      "ive": 571,
      "Ġany": 572,
      "uddenly": 573,
      "Ġhow": 574,
      "Ġtr": 575,
      "ma": 576,
      "au": 577,
      "Ġsor": 578,
      "Ġmuch": 579,
      "Ġshow": 580,
      "ia": 581,
      "Ġtw": 582,
      "ge": 583,
      "ish": 584,
      "ven": 585,
      "Ġsl": 586,
      "Ġhouse": 587,
      "But": 588,
      "and": 589,
      "ink": 590,
      "Ġsk": 591,
      "Ġrun": 592,
      "Ġmo": 593,
      "Ġop": 594,
      "Ġinto": 595,
      "Ġsun": 596,
      "ĠEvery": 597,
      "Ġclo": 598,
      "Ġtried": 599,
      "Ġhand": 600,
      "Ġinside": 601,
      "Ġcouldn": 602,
      "Ġtold": 603,
      "Ġproud": 604,
      "Ġen": 605,
      "Ġnever": 606,
      "Ġsorry": 607,
      "Ġgave": 608,
      "Ġwater": 609,
      "ate": 610,
      "Ġor": 611,
      "Ġover": 612,
      "ump": 613,
      "ause": 614,
      "Ġif": 615,
      "ace": 616,
      "by": 617,
      "Ġexpl": 618,
      "Ġheard": 619,
      "ank": 620,
      "Ġeat": 621,
      "ty": 622,
      "other": 623,
      "ion": 624,
      "Ġplayed": 625,
      "dy": 626,
      "Ġroom": 627,
      "Ġthis": 628,
      "etter": 629,
      "Ġpick": 630,
      "Ġeach": 631,
      "Ġstr": 632,
      "Ġgre": 633,
      "here": 634,
      "Ġbecause": 635,
      "ĠSara": 636,
      "Ġpret": 637,
      "Ġjust": 638,
      "Tom": 639,
      "ĠWe": 640,
      "Ġwat": 641,
      "Ġcom": 642,
      "oth": 643,
      "Ġhugged": 644,
      "Ġoff": 645,
      "ak": 646,
      "Ġbox": 647,
      "ile": 648,
      "Ġneed": 649,
      "Ġnice": 650,
      "iz": 651,
      "Ġsmall": 652,
      "Ġlong": 653,
      "Ġjo": 654,
      "Ġbu": 655,
      "ĠAnna": 656,
      "Mom": 657,
      "Ġunt": 658,
      "ough": 659,
      "ist": 660,
      "Ġmany": 661,
      "ort": 662,
      "ving": 663,
      "uc": 664,
      "Ġfo": 665,
      "Ġbear": 666,
      "Ġuntil": 667,
      "ĠJack": 668,
      "sel": 669,
      "ine": 670,
      "imal": 671,
      "Ġanimal": 672,
      "Ġtry": 673,
      "Ġte": 674,
      "ild": 675,
      "'m": 676,
      "Ġqu": 677,
      "sed": 678,
      "Ġlearned": 679,
      "gry": 680,
      "Ġend": 681,
      "Ġbetter": 682,
      "Ġim": 683,
      "Ġcall": 684,
      "urt": 685,
      "Ġkind": 686,
      "Ġad": 687,
      "ft": 688,
      "vent": 689,
      "aut": 690,
      "ĠJo": 691,
      "Ġflow": 692,
      "He": 693,
      "Ġdre": 694,
      "ĠSo": 695,
      "Ġlove": 696,
      "urn": 697,
      "ull": 698,
      "Ġcle": 699,
      "ars": 700,
      "Ġbest": 701,
      "pt": 702,
      "ber": 703,
      "ady": 704,
      "Ġthanked": 705,
      "Ġeven": 706,
      "urp": 707,
      "Ġbeaut": 708,
      "Ġsky": 709,
      "Ġbra": 710,
      "arden": 711,
      "Ġgarden": 712,
      "em": 713,
      "Ġsn": 714,
      "lly": 715,
      "ĠAnd": 716,
      "Ġfast": 717,
      "ĠHer": 718,
      "Ġcareful": 719,
      "ves": 720,
      "Ġlaughed": 721,
      "Ġlots": 722,
      "self": 723,
      "Ġby": 724,
      "Ġfi": 725,
      "Ġche": 726,
      "lew": 727,
      "ĠMia": 728,
      "Ġjump": 729,
      "Ġdon": 730,
      "iny": 731,
      "Ġfam": 732,
      "Ġloud": 733,
      "Ġbeauti": 734,
      "Yes": 735,
      "Ġway": 736,
      "Ġbeautiful": 737,
      "wn": 738,
      "Ġgl": 739,
      "ies": 740,
      "ĠC": 741,
      "Ġstill": 742,
      "Th": 743,
      "Ġra": 744,
      "ĠThen": 745,
      "Ġcome": 746,
      "Ġhard": 747,
      "Åĵ": 748,
      "Ġwo": 749,
      "ĠFrom": 750,
      "hn": 751,
      "ase": 752,
      "Ġlist": 753,
      "Ġstay": 754,
      "Ġanimals": 755,
      "ĠHis": 756,
      "ect": 757,
      "It": 758,
      "ning": 759,
      "Ġhurt": 760,
      "Ġsafe": 761,
      "Ġunder": 762,
      "ast": 763,
      "Ġrem": 764,
      "Ġcol": 765,
      "ct": 766,
      "hes": 767,
      "Ġboth": 768,
      "Ġlived": 769,
      "Ġtwo": 770,
      "Ġbrave": 771,
      "Ġcu": 772,
      "ool": 773,
      "ople": 774,
      "ane": 775,
      "ree": 776,
      "Ġfamily": 777,
      "Ġimp": 778,
      "ĠÃ¢": 779,
      "Ġits": 780,
      "Ġlet": 781,
      "Ġfin": 782,
      "When": 783,
      "Ġflew": 784,
      "Ġbad": 785,
      "ished": 786,
      "ob": 787,
      "Ġkept": 788,
      "urpr": 789,
      "ucy": 790,
      "Tim": 791,
      "Ġpeople": 792,
      "!<|": 793,
      "Ġwalked": 794,
      "igh": 795,
      "Ġsurpr": 796,
      "Ġcalled": 797,
      "Ġbook": 798,
      "ĠWhen": 799,
      "fore": 800,
      "be": 801,
      "Ġsoon": 802,
      "led": 803,
      "Ġred": 804,
      "kay": 805,
      "Ġfore": 806,
      "Ġdan": 807,
      "Ġfly": 808,
      "xt": 809,
      "Ġshould": 810,
      "ock": 811,
      "ised": 812,
      "Ġrock": 813,
      "Ġpic": 814,
      "Ġangry": 815,
      "Ġgoing": 816,
      "Ġshare": 817,
      "Ġclean": 818,
      "ĠP": 819,
      "Ġadvent": 820,
      "ummy": 821,
      "Ġopened": 822,
      "Ġexplore": 823,
      "Ġkeep": 824,
      "No": 825,
      "ip": 826,
      "Let": 827,
      "Ġnow": 828,
      "illy": 829,
      "Ġbefore": 830,
      "Ġpretty": 831,
      "âĤ¬â": 832,
      "Ġcon": 833,
      "Ġdoor": 834,
      "Ġcre": 835,
      "Ġwind": 836,
      "Ġdoll": 837,
      "ary": 838,
      "Ġsto": 839,
      "Ġshiny": 840,
      "Ġground": 841,
      "Ġreal": 842,
      "age": 843,
      "Ġdra": 844,
      "Ġnoise": 845,
      "Ġide": 846,
      "dded": 847,
      "Ġfar": 848,
      "Ġfr": 849,
      "ied": 850,
      "Ġturn": 851,
      "Ġfeeling": 852,
      "Ġcry": 853,
      "Ġey": 854,
      "oon": 855,
      "Ġwar": 856,
      "oy": 857,
      "Ġidea": 858,
      "Ġcolor": 859,
      "thing": 860,
      "les": 861,
      "Ġun": 862,
      "Ġnext": 863,
      "Ġpicked": 864,
      "Ġwalking": 865,
      "th": 866,
      "so": 867,
      "Ġwhile": 868,
      "Ħ¢": 869,
      "âĤ¬âĦ¢": 870,
      "imb": 871,
      "Ben": 872,
      "ĠLucy": 873,
      "Ġthr": 874,
      "Ġsmile": 875,
      "Ġma": 876,
      "Ġadventure": 877,
      "Ġclimb": 878,
      "Ġalso": 879,
      "iced": 880,
      "Ġbed": 881,
      "uch": 882,
      "ture": 883,
      "Ġde": 884,
      "What": 885,
      "ger": 886,
      "ious": 887,
      "That": 888,
      "eet": 889,
      "joy": 890,
      "ff": 891,
      "Ġbeing": 892,
      "ac": 893,
      "Ġnodded": 894,
      "Ġlooking": 895,
      "Ġstopped": 896,
      "Ġclos": 897,
      "Ġdel": 898,
      "Ġhas": 899,
      "kes": 900,
      "ted": 901,
      "Ġdif": 902,
      "Ġwr": 903,
      "Ġpicture": 904,
      "Ġgive": 905,
      "ember": 906,
      "Ġfood": 907,
      "ĠDad": 908,
      "Ġtruck": 909,
      "ting": 910,
      "ĠSuddenly": 911,
      "Ġwait": 912,
      "ĠG": 913,
      "Ġeyes": 914,
      "ught": 915,
      "Ġever": 916,
      "Ġenjoy": 917,
      "Ġnoticed": 918,
      "Ġown": 919,
      "Ġquick": 920,
      "Ġafter": 921,
      "able": 922,
      "maz": 923,
      "Thank": 924,
      "Ġamaz": 925,
      "Ġgreat": 926,
      "aybe": 927,
      "ized": 928,
      "Ġbre": 929,
      "Ġremember": 930,
      "Ġwalk": 931,
      "Suddenly": 932,
      "Ġthink": 933,
      "Ġtow": 934,
      "Ġrain": 935,
      "Ġlisten": 936,
      "Ġrepl": 937,
      "Ġdis": 938,
      "Ġblue": 939,
      "Ġeveryone": 940,
      "Ġforest": 941,
      "Ġvo": 942,
      "Ġbro": 943,
      "Ġfish": 944,
      "Ġapp": 945,
      "irst": 946,
      "ĠSp": 947,
      "Ġimport": 948,
      "Ġhands": 949,
      "bbit": 950,
      "Ġflowers": 951,
      "Ġshowed": 952,
      "gan": 953,
      "Ġnear": 954,
      "She": 955,
      "Ġstrong": 956,
      "Ġac": 957,
      "Ġwork": 958,
      "Ġwonder": 959,
      "Ġslide": 960,
      "Ġbright": 961,
      "Ġimportant": 962,
      "bbed": 963,
      "bye": 964,
      "Ġwatch": 965,
      "llow": 966,
      "Ġquickly": 967,
      "Ġshout": 968,
      "Ġrabbit": 969,
      "Ġye": 970,
      "Ġhead": 971,
      "Ġwatched": 972,
      "Ġright": 973,
      "Ġstore": 974,
      "Ġsound": 975,
      "Ġreplied": 976,
      "Ġtal": 977,
      "fere": 978,
      "day": 979,
      "Ġus": 980,
      "Ġmean": 981,
      "Ġdiffere": 982,
      "Ġsure": 983,
      "ered": 984,
      "So": 985,
      "Ġplace": 986,
      "Ġuse": 987,
      "Ġboat": 988,
      "Ġwhere": 989,
      "Ġmor": 990,
      "ange": 991,
      "Ġbeen": 992,
      "Ġfollow": 993,
      "ath": 994,
      "Ġdress": 995,
      "Ġstick": 996,
      "ĠBob": 997,
      "Ġokay": 998,
      "Ġbecame": 999,
      "Ġtra": 1000,
      "Ġgoodbye": 1001,
      "Ġchild": 1002,
      "lease": 1003,
      "Ġask": 1004,
      "ĠN": 1005,
      "Ġyell": 1006,
      "Ġcloser": 1007,
      "Ġface": 1008,
      "Ġmag": 1009,
      "ng": 1010,
      "Ġhigh": 1011,
      "Ġdifferent": 1012,
      "Ġwarm": 1013,
      "We": 1014,
      "Ġcuri": 1015,
      "Ġvoice": 1016,
      "co": 1017,
      "aught": 1018,
      "Ġcr": 1019,
      "ached": 1020,
      "Ġnight": 1021,
      "Ġforg": 1022,
      "ĠR": 1023,
      "Ġhop": 1024,
      "Ġbel": 1025,
      "Ġour": 1026,
      "ĠSpot": 1027,
      "ired": 1028,
      "leep": 1029,
      "ĠMommy": 1030,
      "Jo": 1031,
      "ĠSue": 1032,
      "Ġtell": 1033,
      "ount": 1034,
      "Ġcurious": 1035,
      "Ġpa": 1036,
      "more": 1037,
      "Ġanymore": 1038,
      "Ġcook": 1039,
      "Ġdoes": 1040,
      "Ġpu": 1041,
      "Ġcake": 1042,
      "Ġthree": 1043,
      "ndma": 1044,
      "Look": 1045,
      "Ġfav": 1046,
      "Ġopen": 1047,
      "itc": 1048,
      "Ġgrabbed": 1049,
      "ĠJohn": 1050,
      "Anna": 1051,
      "Ġfirst": 1052,
      "Sara": 1053,
      "Ġbutter": 1054,
      "Ġcont": 1055,
      "Her": 1056,
      "Ġz": 1057,
      "Ġam": 1058,
      "Ġpain": 1059,
      "imes": 1060,
      "Ġper": 1061,
      "Ġbit": 1062,
      "Ġlea": 1063,
      "Ġhelped": 1064,
      "orn": 1065,
      "Ġpull": 1066,
      "Ġba": 1067,
      "Ġbus": 1068,
      "Ġbirds": 1069,
      "ĠTh": 1070,
      "ĠEveryone": 1071,
      "Ġsweet": 1072,
      "unny": 1073,
      "Ġkid": 1074,
      "Ġfell": 1075,
      "Ġjumped": 1076,
      "After": 1077,
      "Ġhappened": 1078,
      "ila": 1079,
      "Ġonly": 1080,
      "Ġgrass": 1081,
      "isy": 1082,
      "iss": 1083,
      "ĠJane": 1084,
      "Ġmon": 1085,
      "ppy": 1086,
      "Ġbrother": 1087,
      "Ġhere": 1088,
      "itchen": 1089,
      "Ġreached": 1090,
      "Ġkitchen": 1091,
      "Ġsand": 1092,
      "Ġsing": 1093,
      "Ġglad": 1094,
      "Ġflo": 1095,
      "Ġrealized": 1096,
      "Can": 1097,
      "Ġblock": 1098,
      "Ġstory": 1099,
      "nts": 1100,
      "Ġfire": 1101,
      "ĠAs": 1102,
      "Ġru": 1103,
      "Ġdr": 1104,
      "Ġstop": 1105,
      "Ġthrough": 1106,
      "Ġsqu": 1107,
      "Ġrest": 1108,
      "Ġhaving": 1109,
      "ĠSarah": 1110,
      "Ġate": 1111,
      "Ġyummy": 1112,
      "Ġbeh": 1113,
      "zy": 1114,
      "ster": 1115,
      "Ġbegan": 1116,
      "Ġmum": 1117,
      "Ġready": 1118,
      "Ġsees": 1119,
      "where": 1120,
      "Ġreally": 1121,
      "ater": 1122,
      "Ġgame": 1123,
      "Ġtri": 1124,
      "Ġpare": 1125,
      "que": 1126,
      "Ġhimself": 1127,
      "Ġprin": 1128,
      "Ġmess": 1129,
      "Ġsoft": 1130,
      "Ġdraw": 1131,
      "fully": 1132,
      "Ġless": 1133,
      "Ġworld": 1134,
      "Ġshouted": 1135,
      "ather": 1136,
      "Ġtired": 1137,
      "Ġmagic": 1138,
      "Ġunderst": 1139,
      "Ġlady": 1140,
      "olly": 1141,
      "Ġdone": 1142,
      "Ġfavor": 1143,
      "ins": 1144,
      "ĠLet": 1145,
      "Ġthing": 1146,
      "Ġfavorite": 1147,
      "Ġfill": 1148,
      "Ġmaking": 1149,
      "Ġseen": 1150,
      "Ġwaved": 1151,
      "uff": 1152,
      "Ġused": 1153,
      "Ġfix": 1154,
      "'re": 1155,
      "sh": 1156,
      "Ġhat": 1157,
      "Ġcoming": 1158,
      "ken": 1159,
      "Ġcut": 1160,
      "Ġste": 1161,
      "Ġbutterf": 1162,
      "Ġpond": 1163,
      "Ġtast": 1164,
      "Ġkids": 1165,
      "ĠJoe": 1166,
      "Ġbunny": 1167,
      "Ġdelic": 1168,
      "Ġworry": 1169,
      "Mommy": 1170,
      "Ġtop": 1171,
      "Ġparents": 1172,
      "Ġpart": 1173,
      "Ġduck": 1174,
      "Ġfunny": 1175,
      "Ġwhy": 1176,
      "Ġflower": 1177,
      "Ġpap": 1178,
      "bo": 1179,
      "Ġcatch": 1180,
      "orm": 1181,
      "ient": 1182,
      "Ġprom": 1183,
      "Ġmouse": 1184,
      "Ġname": 1185,
      "ĠDo": 1186,
      "ign": 1187,
      "John": 1188,
      "Ġpretend": 1189,
      "Ġswim": 1190,
      "iver": 1191,
      "air": 1192,
      "akes": 1193,
      "Ġanother": 1194,
      "mer": 1195,
      "rel": 1196,
      "ĠThat": 1197,
      "Ġfull": 1198,
      "Ġtouch": 1199,
      "ation": 1200,
      "As": 1201,
      "Ġpus": 1202,
      "Wow": 1203,
      "Ġcool": 1204,
      "Ġworked": 1205,
      "Timmy": 1206,
      "Ġlight": 1207,
      "aisy": 1208,
      "Ġsurprise": 1209,
      "Ġfro": 1210,
      "oney": 1211,
      "Ġlooks": 1212,
      "eddy": 1213,
      "Ġcars": 1214,
      "ĠCan": 1215,
      "Ġcried": 1216,
      "Ġgi": 1217,
      "Ġcra": 1218,
      "Ġhair": 1219,
      "Ġhopped": 1220,
      "Ġtrees": 1221,
      "Ġdro": 1222,
      "ards": 1223,
      "Ġgreen": 1224,
      "Ġspot": 1225,
      "Ġsmell": 1226,
      "Ġremembered": 1227,
      "Don": 1228,
      "Ġyears": 1229,
      "Ġdin": 1230,
      "Ġbag": 1231,
      "Ġlesson": 1232,
      "Ġrunning": 1233,
      "Ġsho": 1234,
      "Ġthank": 1235,
      "Ġ-": 1236,
      "Ġset": 1237,
      "ued": 1238,
      "ely": 1239,
      "andy": 1240,
      "hy": 1241,
      "Ġslow": 1242,
      "Ġread": 1243,
      "Ġwood": 1244,
      "Ġbehind": 1245,
      "Ġsleep": 1246,
      "Ġhappily": 1247,
      "Ġdark": 1248,
      "ssed": 1249,
      "Ġdri": 1250,
      "Ġneeded": 1251,
      "Ġwindow": 1252,
      "Ġsat": 1253,
      "Ġperf": 1254,
      "Ġcarefully": 1255,
      "Ġhold": 1256,
      "Ġfloor": 1257,
      "Ġyellow": 1258,
      "ĠIn": 1259,
      "Ġbow": 1260,
      "Ġcla": 1261,
      "Sam": 1262,
      "ul": 1263,
      "ren": 1264,
      "Ġfinished": 1265,
      "Ġdoing": 1266,
      "Ġwished": 1267,
      "Ġsurprised": 1268,
      "Ġcold": 1269,
      "Ġtall": 1270,
      "Ġhole": 1271,
      "aring": 1272,
      "Ġpaper": 1273,
      "ike": 1274,
      "\".": 1275,
      "Ġmove": 1276,
      "Ġenjoyed": 1277,
      "Ġbuy": 1278,
      "Ġheld": 1279,
      "Ġbutterfly": 1280,
      "Ġair": 1281,
      "inally": 1282,
      "Ġlost": 1283,
      "ĠAfter": 1284,
      "Ġblocks": 1285,
      "Ġlaugh": 1286,
      "uit": 1287,
      "Ġanything": 1288,
      "Ġdream": 1289,
      "Ġleft": 1290,
      "Ġice": 1291,
      "Ġarri": 1292,
      "Ġswing": 1293,
      "Ġdelicious": 1294,
      "Ġrel": 1295,
      "Ġlikes": 1296,
      "ens": 1297,
      "Ġherself": 1298,
      "Ġlion": 1299,
      "Ġfair": 1300,
      "Ġfrog": 1301,
      "ined": 1302,
      "Ġwrong": 1303,
      "Ġfollowed": 1304,
      "Ġhill": 1305,
      "Ġpre": 1306,
      "Ġchildren": 1307,
      "Ġclose": 1308,
      "Ġcontin": 1309,
      "Ġhun": 1310,
      "ield": 1311,
      "reed": 1312,
      "ream": 1313,
      "Ġfriendly": 1314,
      "Ġhid": 1315,
      "cess": 1316,
      "Ġforgot": 1317,
      "Ġhot": 1318,
      "Ġcast": 1319,
      "Ġable": 1320,
      "Ġhear": 1321,
      "Ġarrived": 1322,
      "lf": 1323,
      "Ġdir": 1324,
      "ĠSally": 1325,
      "Ġbuild": 1326,
      "Ġwonderful": 1327,
      "Ġbaby": 1328,
      "Ġfilled": 1329,
      "Ġarm": 1330,
      "Ġtight": 1331,
      "ĠBenny": 1332,
      "Ġunderstand": 1333,
      "Ġmight": 1334,
      "Ġgone": 1335,
      "asure": 1336,
      "Ġtable": 1337,
      "Ġbug": 1338,
      "Ġsnow": 1339,
      "Hell": 1340,
      "Hello": 1341,
      "Ġel": 1342,
      "Ġcreat": 1343,
      "Then": 1344,
      "Ġbooks": 1345,
      "Ġmat": 1346,
      "ds": 1347,
      "Ġelse": 1348,
      "ner": 1349,
      "Ġgent": 1350,
      "ich": 1351,
      "Ġcolors": 1352,
      "Ġcontinued": 1353,
      "ĠEm": 1354,
      "ĠDaisy": 1355,
      "Jack": 1356,
      "irrel": 1357,
      "ey": 1358,
      "ĠNow": 1359,
      "Ġsong": 1360,
      "ross": 1361,
      "Ġstayed": 1362,
      "Ġplease": 1363,
      "Ġbroken": 1364,
      "Ġsomeone": 1365,
      "Ġleaves": 1366,
      "ĠThere": 1367,
      "av": 1368,
      "Ġwall": 1369,
      "Ġpat": 1370,
      "Ġfinally": 1371,
      "Ġenough": 1372,
      "From": 1373,
      "room": 1374,
      "Ġmorning": 1375,
      "Ġsquirrel": 1376,
      "Ġyes": 1377,
      "Ġgetting": 1378,
      "Ġamazing": 1379,
      "Ġagreed": 1380,
      "Ġcount": 1381,
      "Ġvis": 1382,
      "sp": 1383,
      "Ġscary": 1384,
      "ask": 1385,
      "ash": 1386,
      "Ġbreak": 1387,
      "gon": 1388,
      "Ġpink": 1389,
      "Ġcomp": 1390,
      "Ġpoin": 1391,
      "Ġperfect": 1392,
      "'ll": 1393,
      "Ġwants": 1394,
      "Ġmoment": 1395,
      "At": 1396,
      "icy": 1397,
      "Ġcastle": 1398,
      "Ġgrandma": 1399,
      "Ġpi": 1400,
      "Ġtrying": 1401,
      "Ġfew": 1402,
      "Ġju": 1403,
      "ĠBilly": 1404,
      "row": 1405,
      "ĠLila": 1406,
      "oom": 1407,
      "Ġmar": 1408,
      "ance": 1409,
      "Ġmother": 1410,
      "Ġothers": 1411,
      "Ġturned": 1412,
      "ama": 1413,
      "Ġpuppy": 1414,
      "ries": 1415,
      "Ġdinner": 1416,
      "rot": 1417,
      "Ġhungry": 1418,
      "oup": 1419,
      "ced": 1420,
      "Ġbeach": 1421,
      "OK": 1422,
      "Ġfight": 1423,
      "Ġwasn": 1424,
      "Ġwet": 1425,
      "Ġdaddy": 1426,
      "ĠK": 1427,
      "Ġmus": 1428,
      "Ġsometimes": 1429,
      "Ġjoy": 1430,
      "Ġcream": 1431,
      "Ġmet": 1432,
      "Ġstrange": 1433,
      "oring": 1434,
      "Ġsail": 1435,
      "Ġclimbed": 1436,
      "ĠThis": 1437,
      "Ġroll": 1438,
      "ons": 1439,
      "ence": 1440,
      "Ġpictures": 1441,
      "Ġbrought": 1442,
      "red": 1443,
      "Ġfur": 1444,
      "Ġwhite": 1445,
      "Ġfall": 1446,
      "Ġlistened": 1447,
      "uffy": 1448,
      "wl": 1449,
      "Ġspl": 1450,
      "man": 1451,
      "Ġcookies": 1452,
      "lc": 1453,
      "Ġspark": 1454,
      "Ġballoon": 1455,
      "Ġclot": 1456,
      "ĠTommy": 1457,
      "Ġsear": 1458,
      "ated": 1459,
      "Ġclothes": 1460,
      "His": 1461,
      "ucky": 1462,
      "Ġeverything": 1463,
      "der": 1464,
      "ever": 1465,
      "ĠTo": 1466,
      "amp": 1467,
      "This": 1468,
      "Ġtalk": 1469,
      "ĠWhat": 1470,
      "Ġamazed": 1471,
      "Ġsmiles": 1472,
      "Ġwoods": 1473,
      "ĠMaybe": 1474,
      "Ġdeep": 1475,
      "Ġride": 1476,
      "Ġtail": 1477,
      "ĠJen": 1478,
      "Ġpol": 1479,
      "Ġthre": 1480,
      "pping": 1481,
      "Ġmakes": 1482,
      "Ġwaited": 1483,
      "Ġalone": 1484,
      "ĠGra": 1485,
      "eter": 1486,
      "ower": 1487,
      "os": 1488,
      "Ġsit": 1489,
      "key": 1490,
      "Ġgrow": 1491,
      "Ġpie": 1492,
      "Ġpet": 1493,
      "Ġvisit": 1494,
      "Ġlake": 1495,
      "Ġwon": 1496,
      "Ġdanger": 1497,
      "Ġmusic": 1498,
      "ott": 1499,
      "me": 1500,
      "Ġplan": 1501,
      "Ġtreat": 1502,
      "Ġleave": 1503,
      "zz": 1504,
      "Ġpulled": 1505,
      "Ġside": 1506,
      "Oh": 1507,
      "ope": 1508,
      "Ġsilly": 1509,
      "Ġcloud": 1510,
      "Ġland": 1511,
      "Ġfox": 1512,
      "Ġflying": 1513,
      "Ġfield": 1514,
      "Ġhide": 1515,
      "Ġtowards": 1516,
      "ister": 1517,
      "thy": 1518,
      "med": 1519,
      "ang": 1520,
      "de": 1521,
      "Ġpromised": 1522,
      "Ġbelie": 1523,
      "Ġteddy": 1524,
      "Max": 1525,
      "ames": 1526,
      "ĠAmy": 1527,
      "cket": 1528,
      "Ġshared": 1529,
      "Ġsec": 1530,
      "ained": 1531,
      "Ġbigger": 1532,
      "ix": 1533,
      "Ġasks": 1534,
      "eces": 1535,
      "igg": 1536,
      "Ġowner": 1537,
      "Ġpieces": 1538,
      "gs": 1539,
      "ually": 1540,
      "Ġbran": 1541,
      "Ġslowly": 1542,
      "Ġworried": 1543,
      "Ġmoney": 1544,
      "ĠAll": 1545,
      "Ġcup": 1546,
      "Ġblank": 1547,
      "iet": 1548,
      "Ġsuch": 1549,
      "Ġmoral": 1550,
      "Ġem": 1551,
      "Ġtreasure": 1552,
      "ling": 1553,
      "Ġparty": 1554,
      "Ġve": 1555,
      "Ġmagical": 1556,
      "Ġpen": 1557,
      "Ġrace": 1558,
      "Ġnap": 1559,
      "fort": 1560,
      "cle": 1561,
      "Ġshap": 1562,
      "Ġgrate": 1563,
      "Ġblanket": 1564,
      "ises": 1565,
      "avy": 1566,
      "ased": 1567,
      "Ġfaster": 1568,
      "Ġplant": 1569,
      "ze": 1570,
      "Ġcolorful": 1571,
      "ĠJim": 1572,
      "Ġdance": 1573,
      "Ġwear": 1574,
      "Ġreach": 1575,
      "Ġmust": 1576,
      "ire": 1577,
      "sw": 1578,
      "Ġgrateful": 1579,
      "Ġriver": 1580,
      "Ġquiet": 1581,
      "Ġansw": 1582,
      "Ġthinks": 1583,
      "Ġmost": 1584,
      "unch": 1585,
      "Ġgif": 1586,
      "Ġliving": 1587,
      "Ġjob": 1588,
      "Maybe": 1589,
      "Ġcho": 1590,
      "Ġeverywhere": 1591,
      "less": 1592,
      "Ġsnack": 1593,
      "Ġpaint": 1594,
      "app": 1595,
      "ol": 1596,
      "Ġbott": 1597,
      "Ġele": 1598,
      "Okay": 1599,
      "ctor": 1600,
      "Ġpro": 1601,
      "Ġruns": 1602,
      "Ġcandy": 1603,
      "Ġsmart": 1604,
      "Ġpot": 1605,
      "ph": 1606,
      "up": 1607,
      "Ġmonster": 1608,
      "Ġwelc": 1609,
      "ĠFl": 1610,
      "Ġjoin": 1611,
      "Ġdragon": 1612,
      "Ġje": 1613,
      "set": 1614,
      "Ġhelping": 1615,
      "ming": 1616,
      "outh": 1617,
      "Ġbar": 1618,
      "Ġbike": 1619,
      "Ġacross": 1620,
      "Ġgu": 1621,
      "Ġfarmer": 1622,
      "Ġdolls": 1623,
      "Ġstepped": 1624,
      "Ġsister": 1625,
      "Ġatt": 1626,
      "Ġmouth": 1627,
      "Ġblack": 1628,
      "bble": 1629,
      "Ġcarrot": 1630,
      "Ġtrain": 1631,
      "ipped": 1632,
      "ĠMolly": 1633,
      "Ġbroke": 1634,
      "ĠJill": 1635,
      "ere": 1636,
      "ories": 1637,
      "Ġprincess": 1638,
      "ored": 1639,
      "Ġwouldn": 1640,
      "Ġhig": 1641,
      "Ġsame": 1642,
      "Ġque": 1643,
      "ident": 1644,
      "Ġdangerous": 1645,
      "Ġscream": 1646,
      "Ġwin": 1647,
      "Ġdisapp": 1648,
      "Ġheal": 1649,
      "Ġspr": 1650,
      "Ġacc": 1651,
      "ste": 1652,
      "eared": 1653,
      "Ġheavy": 1654,
      "Ġcrying": 1655,
      "ear": 1656,
      "Ġmix": 1657,
      "Ġsign": 1658,
      "Ġbee": 1659,
      "Sure": 1660,
      "Ġbowl": 1661,
      "Ġbelieve": 1662,
      "Ġclosed": 1663,
      "Ġwords": 1664,
      "Ġdoctor": 1665,
      "Ġdirty": 1666,
      "ĠDaddy": 1667,
      "Ġstre": 1668,
      "Ġteac": 1669,
      "Ġcoll": 1670,
      "iting": 1671,
      "Ġstuck": 1672,
      "Ġfruit": 1673,
      "Ġthrew": 1674,
      "Why": 1675,
      "Ġbutt": 1676,
      "ee": 1677,
      "Ġeating": 1678,
      "Ġbite": 1679,
      "chool": 1680,
      "Ġtown": 1681,
      "Ġmonkey": 1682,
      "Ġbath": 1683,
      "Ġbuck": 1684,
      "ĠMr": 1685,
      "Ġhigher": 1686,
      "Ġheart": 1687,
      "Ġcheered": 1688,
      "Ġtwins": 1689,
      "br": 1690,
      "ord": 1691,
      "Ġneigh": 1692,
      "Ġschool": 1693,
      "Ġstand": 1694,
      "ventually": 1695,
      "Ġfairy": 1696,
      "Ġpers": 1697,
      "Ġclapped": 1698,
      "Ġneighb": 1699,
      "Ġpack": 1700,
      "umb": 1701,
      "Hi": 1702,
      "Ġsuddenly": 1703,
      "cked": 1704,
      "Ġtower": 1705,
      "asket": 1706,
      "Ġteacher": 1707,
      "Ġhit": 1708,
      "Ġlonger": 1709,
      "Ġpast": 1710,
      "Ġwithout": 1711,
      "Ġbasket": 1712,
      "Ġdry": 1713,
      "ract": 1714,
      "ier": 1715,
      "Ġaccident": 1716,
      "Ġmin": 1717,
      "Ġfree": 1718,
      "Ġcray": 1719,
      "Ġtoday": 1720,
      "Ġdrove": 1721,
      "Ġhoped": 1722,
      "Ġwings": 1723,
      "Mia": 1724,
      "Ġsmo": 1725,
      "Ġpushed": 1726,
      "Ġyard": 1727,
      "Ġgentle": 1728,
      "Finally": 1729,
      "Ġcour": 1730,
      "ney": 1731,
      ".\"<|": 1732,
      "cy": 1733,
      "Ġfeels": 1734,
      "Ġpocket": 1735,
      "ass": 1736,
      "ors": 1737,
      "Ġhappen": 1738,
      "Ġjour": 1739,
      "Ġforget": 1740,
      "Ġfence": 1741,
      "Ġbrown": 1742,
      "Ġchair": 1743,
      "Ġlon": 1744,
      "orrow": 1745,
      "Ġgames": 1746,
      "Ġalong": 1747,
      "vel": 1748,
      "Ġswings": 1749,
      "Ġsea": 1750,
      "Ġcorn": 1751,
      "Ġcourse": 1752,
      "Ġsang": 1753,
      "Ġexplained": 1754,
      "ts": 1755,
      "Ġlonely": 1756,
      "Ġadventures": 1757,
      "Ġpiece": 1758,
      "stead": 1759,
      "Ġsinging": 1760,
      "Ġsecret": 1761,
      "ment": 1762,
      "ek": 1763,
      "ountain": 1764,
      "Ġwelcome": 1765,
      "Ġupset": 1766,
      "Ġowl": 1767,
      "issed": 1768,
      "Ġswam": 1769,
      "Ġnoises": 1770,
      "Ġbring": 1771,
      "Ġmoved": 1772,
      "Ġapple": 1773,
      "Ġshoes": 1774,
      "Ġstories": 1775,
      "yard": 1776,
      "ward": 1777,
      "Ġtrou": 1778,
      "Ġplac": 1779,
      "Ġbackyard": 1780,
      "Ġstars": 1781,
      "Ġtaking": 1782,
      "ho": 1783,
      "Ġlate": 1784,
      "Ġexploring": 1785,
      "ĠEmma": 1786,
      "ible": 1787,
      "Ġdist": 1788,
      "itting": 1789,
      "phant": 1790,
      "Ġturns": 1791,
      "Ġthrow": 1792,
      "Ġrocks": 1793,
      "Ġdropped": 1794,
      "Ġyoung": 1795,
      "Ġseemed": 1796,
      "oun": 1797,
      "Ġtiny": 1798,
      "Ġexp": 1799,
      "Ġwhe": 1800,
      "ĠMary": 1801,
      "fused": 1802,
      "Ġlunch": 1803,
      "Ġelephant": 1804,
      "ches": 1805,
      "Ġbucket": 1806,
      "Ġwise": 1807,
      "Ġneck": 1808,
      "Ġsoup": 1809,
      "Ġbelong": 1810,
      "Ġnaught": 1811,
      "bby": 1812,
      "Ġshop": 1813,
      "Ġjar": 1814,
      "Ġnaughty": 1815,
      "Ġshook": 1816,
      "bow": 1817,
      "Ġcaught": 1818,
      "Ġca": 1819,
      "Ġrelie": 1820,
      "Ġmail": 1821,
      "Ġes": 1822,
      "ush": 1823,
      "Ġnearby": 1824,
      "ĠFluffy": 1825,
      "Ġhugs": 1826,
      "Ġthough": 1827,
      "Ġwoke": 1828,
      "ugg": 1829,
      "Ġdes": 1830,
      "ocked": 1831,
      "Ġwish": 1832,
      "Ġwell": 1833,
      "ape": 1834,
      "Ġ3": 1835,
      "Ġdrink": 1836,
      "Ġstreet": 1837,
      "Ġorange": 1838,
      "Ġph": 1839,
      "Ġyear": 1840,
      "Ġben": 1841,
      "ions": 1842,
      "adow": 1843,
      "Ġbusy": 1844,
      "llo": 1845,
      "Ġpig": 1846,
      "ces": 1847,
      "Ġkey": 1848,
      "Ġsu": 1849,
      "Lila": 1850,
      "Ġmiss": 1851,
      "Ġcou": 1852,
      "sy": 1853,
      "cing": 1854,
      "Ġrainbow": 1855,
      "Ġbat": 1856,
      "Ġpurp": 1857,
      "ung": 1858,
      "ining": 1859,
      "sting": 1860,
      "Ġstar": 1861,
      "Ġtom": 1862,
      "Ġjuice": 1863,
      "aughter": 1864,
      "col": 1865,
      "ity": 1866,
      "Ġhuge": 1867,
      "ĠGrandma": 1868,
      "Ġob": 1869,
      "Ġforever": 1870,
      "ĠInside": 1871,
      "Ġshapes": 1872,
      "Ġbranch": 1873,
      "to": 1874,
      "ours": 1875,
      "Ġfarm": 1876,
      "Ġcow": 1877,
      "Do": 1878,
      "Ġarms": 1879,
      "weet": 1880,
      "vered": 1881,
      "Ġaf": 1882,
      "idge": 1883,
      "ĠFinally": 1884,
      "Ġstu": 1885,
      "Ġnest": 1886,
      "cer": 1887,
      "And": 1888,
      "Ġmark": 1889,
      "Ġpurple": 1890,
      "Ġnose": 1891,
      "Ġsick": 1892,
      "!\"<|": 1893,
      "Ġround": 1894,
      "shine": 1895,
      "Ġrelieved": 1896,
      "Ġpeace": 1897,
      "Ġcarry": 1898,
      "Ġwondered": 1899,
      "Ġfit": 1900,
      "Ġdaughter": 1901,
      "Ġlife": 1902,
      "ittens": 1903,
      "Ġwhist": 1904,
      "Ġswimming": 1905,
      "Ġresp": 1906,
      "Ġboun": 1907,
      "Ġgift": 1908,
      "Ġnothing": 1909,
      "ail": 1910,
      "Ġexciting": 1911,
      "Ġsitting": 1912,
      "Ġcir": 1913,
      "ĠThank": 1914,
      "pper": 1915,
      "Ġmine": 1916,
      "Ġsunshine": 1917,
      "Ġret": 1918,
      "raid": 1919,
      "Ġmad": 1920,
      "Ġafraid": 1921,
      "Ġpatient": 1922,
      "Ġkite": 1923,
      "Ġjourney": 1924,
      "Ġmil": 1925,
      "gg": 1926,
      "itch": 1927,
      "Ġletter": 1928,
      "fish": 1929,
      "Ġcreature": 1930,
      "ose": 1931,
      "Ġtou": 1932,
      "Ġcute": 1933,
      "Ġonto": 1934,
      "thday": 1935,
      "Ġtouched": 1936,
      "Ġdays": 1937,
      "Ġhello": 1938,
      "ese": 1939,
      "Ġreturn": 1940,
      "ĠO": 1941,
      "Ġdisco": 1942,
      "let": 1943,
      "ĠSoon": 1944,
      "Ġtakes": 1945,
      "Ġdriver": 1946,
      "Ġaccidentally": 1947,
      "Ġintere": 1948,
      "Ġking": 1949,
      "Ġlaughing": 1950,
      "Ġsug": 1951,
      "Ġspoon": 1952,
      "Ġfan": 1953,
      "Ġpower": 1954,
      "itten": 1955,
      "ĠSammy": 1956,
      "Ġholding": 1957,
      "Ġsounds": 1958,
      "Ġcomes": 1959,
      "Ġlift": 1960,
      "Ġcollect": 1961,
      "Ġcoat": 1962,
      "Ġcave": 1963,
      "Ġcomfort": 1964,
      "Ġgigg": 1965,
      "Ġband": 1966,
      "ness": 1967,
      "Later": 1968,
      "Ġshell": 1969,
      "Ġsunny": 1970,
      "ĠMama": 1971,
      "sc": 1972,
      "Ġinstead": 1973,
      "board": 1974,
      "Ġinc": 1975,
      "Ġcozy": 1976,
      "Ġwra": 1977,
      "irt": 1978,
      "Ġfing": 1979,
      "Ġact": 1980,
      "Ġear": 1981,
      "Ġbench": 1982,
      "Ġbirthday": 1983,
      "Ġce": 1984,
      "Ġhor": 1985,
      "Ġsearched": 1986,
      "Ġpointed": 1987,
      "Ġmist": 1988,
      "Ġgrab": 1989,
      "ped": 1990,
      "Ġlucky": 1991,
      "Ġsmiling": 1992,
      "Ġimag": 1993,
      "Ġpromise": 1994,
      "Ġgather": 1995,
      "og": 1996,
      "Ġbought": 1997,
      "Ġeas": 1998,
      "ten": 1999,
      "Ġstorm": 2000,
      "alm": 2001,
      "Ġwatching": 2002,
      "round": 2003,
      "Ġspo": 2004,
      "Ġmilk": 2005,
      "Ġsandw": 2006,
      "ize": 2007,
      "Ġpres": 2008,
      "Ġpudd": 2009,
      "Of": 2010,
      "Ġkick": 2011,
      "Ġanyone": 2012,
      "Ġwide": 2013,
      "Ġtasty": 2014,
      "ball": 2015,
      "oman": 2016,
      "Ġcheese": 2017,
      "Ġlater": 2018,
      "ove": 2019,
      "gged": 2020,
      "Ġspin": 2021,
      "blem": 2022,
      "unt": 2023,
      "Ġhope": 2024,
      "Ġwoman": 2025,
      "Hey": 2026,
      "Ġtalked": 2027,
      "Ġproblem": 2028,
      "eth": 2029,
      "Bob": 2030,
      "Ġent": 2031,
      "Ġroad": 2032,
      "arp": 2033,
      "Ġbread": 2034,
      "Tommy": 2035,
      "Ġhealthy": 2036,
      "Ġshining": 2037,
      "Ġsuc": 2038,
      "Ġadm": 2039,
      "Ġtrouble": 2040,
      "Ġbutton": 2041,
      "Ġzoom": 2042,
      "Ġsharp": 2043,
      "ub": 2044,
      "Ġperson": 2045,
      "gest": 2046,
      "Ġspid": 2047
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "o",
        "r"
      ],
      [
        "a",
        "r"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "y"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "or",
        "y"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "e",
        "nd"
      ],
      [
        "st",
        "ory"
      ],
      [
        "<",
        "|"
      ],
      [
        "|",
        ">"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "c",
        "k"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "il",
        "y"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "ar",
        "t"
      ],
      [
        "p",
        "p"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "v",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "L",
        "ily"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "u",
        "n"
      ],
      [
        "m",
        "y"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "T",
        "he"
      ],
      [
        "st",
        "art"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "en",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "he",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "im",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "a",
        "l"
      ],
      [
        ".",
        "<|"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "ri",
        "end"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "y"
      ],
      [
        "On",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        ".",
        "\""
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "v",
        "ed"
      ],
      [
        "On",
        "ce"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "!",
        "\""
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ir",
        "l"
      ],
      [
